<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="centered">
          <img style="width: 280px; height: 160px;" src="./images/caso7.1.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Mar&iacute;a es investigadora independiente en el ramo de la biolog&iacute;a, es muy apasionada y dedica gran parte de su tiempo 
          libre al an&aacute;lisis de las condiciones ambientales de su ciudad. Cuenta con todos los permisos que le permiten accesar a 
          los datos recolectados por los sensores clim&aacute;ticos y ambientales de su regi&oacute;n, tambi&eacute;n tiene una gran cantidad de colegas 
          que comparten con ella informaci&oacute;n recolectada por instancias gubernamentales y educativas.</p>
          <p>Mar&iacute;a se preocupa por el deterioro ambiental de la regi&oacute;n, sabe que en gran medida se debe a los altos niveles de 
          deforestaci&oacute;n y la alta contaminaci&oacute;n ambiental, sin embargo, &eacute;sta segura que existen razones m&aacute;s profundas que tambi&eacute;n 
          causan un gran impacto ambiental.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1 justify">
          <p> Ella se encarga de recolectar todo tipo de datos que considera significativos para 
          realizar un informe concluyente sobre las razones que est&aacute;n deteriorando el entorno. 
          Con ese objetivo en mente, Mar&iacute;a se dedica a recolectar una gran cantidad de datos, entre ellos se encuentran:</p>
          <ul>
            <li>Registros clim&aacute;ticos de los &uacute;ltimos a&ntilde;os</li>
            <li>Registros de los niveles de lluvia</li>
            <li>Registros de los niveles de calidad del aire</li>
            <li>La velocidad de crecimiento de la ciudad</li>
            <li>La deforestaci&oacute;n de la regi&oacute;n</li>
          </ul>
          <p>Entre otros.</p>
          <p>Con dicha informaci&oacute;n quiere demostrar de qu&eacute; manera impactan cada uno de dichos indicadores al deterioro ambiental 
          y las relaciones que existen entre ellos.</p>
        </div>
        <div class="col-md-4">
          <br/><br/>
          <img style="width: 300px; height: 224px;" src="./images/caso5.2.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered"></div>
        <br/>
        <div class="row">
          <div class="col-md-10 col-md-offset-1 justify">
            <p>Para preparar sus informes Mar&iacute;a com&uacute;nmente se apoya con sus colegas de otras instituciones, sin embargo, ellos 
            no siempre tienen el tiempo suficiente para entregar los resultados en el tiempo que ella los necesita, adem&aacute;s, Mar&iacute;a 
            no cuenta con las herramientas necesarias que le ayuden a preparar el informe en tiempo y forma.</p>
            Uno de sus colegas le recomienda una herramienta nueva que ha venido utilizando durante los &uacute;ltimos meses para analizar 
            informaci&oacute;n de manera r&aacute;pida y conscisa. La herramienta le permite a Mar&iacute;a subir sus datos a manera de tabulaciones u 
            otro tipo de archivos para que pueda ser procesada y desglosada en forma de tablas y gr&aacute;ficas interactivas donde pueda 
            hallar las correlaciones entre los diferentes datos.</p>
            <p>Adem&aacute;s Mar&iacute;a decide compartir la informaci&oacute;n de manera p&uacute;blica para que todas las personas puedan ver los resultados 
            de su investigaci&oacute;n.</p>
          </div>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>