<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
    <li data-target="#myCarousel" data-slide-to="3"></li>
    <li data-target="#myCarousel" data-slide-to="4"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="centered">
          <img style="width: 522px; height: 200px;" src="./images/caso2.2.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Francisco es encargado del departamento de estad&iacute;stica de la universidad del estado. 
          Su trabajo consiste en registrar cualquier tipo de dato que permita obtener informaci&oacute;n 
          valiosa sobre el desempe&ntilde;o estudiantil y acad&eacute;mico de la instituci&oacute;n.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1">
          <img style="width: 256px; height: 198px;" src="./images/caso2.1.jpg">
        </div>
        <div class="col-md-5 justify">
          <p>Francisco tiene que actualizar una gran cantidad de archivos como son hojas de c&aacute;lculo y 
          bases de datos que contienen la informaci&oacute;n generada ya sea cada semana, mes o semestre.</p>
          <p>Por ejemplo, &eacute;l tiene que registrar cu&aacute;ntos alumnos asisten a los cursos ofrecidos por la 
          instituci&oacute;n, cu&aacute;ntos asisten a las conferencias ofrecidas, cuales son los cursos que tienen 
          m&aacute;s demanda, etc&eacute;tera.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>As&iacute; mismo cada semestre tiene que registrar la cantidad de alumnos 
          que quieren ingresar a la instituci&oacute;n, cu&aacute;ntos presentan el examen de ingreso, cu&aacute;ntos 
          logran pasar, a qu&eacute; carreras ingresar&aacute;n, entre otros.</p>
          <p>Y por &uacute;ltimo tiene que registrar 
          semestre tras semestre los alumnos que reprueban o pasan alguna materia, cu&aacute;ntos reprueban 
          el semestre, cu&aacute;ntos se atrasan y cu&aacute;ntos terminan sus semestres y carreras a tiempo, 
          entre otros m&aacute;s.</p>
        </div>
        <div class="centered">
          <img style="width: 300px; height: 200px;" src="./images/caso2.4.jpg">
        </div>
      </div>
    </div>    
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1 justify">
          <p>Dada la gran cantidad de datos su trabajo es muy demandante ya que debe extraer toda la 
          informaci&oacute;n que le permita obtener alg&uacute;n indicador relevante, por lo general tiene que preparar 
          su informaci&oacute;n con semanas de anticipaci&oacute;n y el problema principal es cuando se generan nuevos 
          datos despu&eacute;s de completar su informe.</p>
          <p>Su colega le recomienda probar una herramienta web que es capaz de hacer todo su trabajo de 
          forma r&aacute;pida y simple, su colega le comenta que &eacute;l simplemente necesita subir sus archivos y 
          esperar un poco a que el sistema procese su informaci&oacute;n, posteriormente el sitio le despliega 
          toda su informaci&oacute;n postprocesada de una forma bastante intuitiva.</p><br/>
        </div>
        <div class="col-md-5">
          <br/><br/>
          <img style="width: 280px; height: 230px;" src="./images/caso2.3.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container col-md-10 col-md-offset-1 justify">
        <p>Francisco decide probar el servicio y sube sus archivos al mismo, despu&eacute;s de un rato el sistema 
        le permite ver toda su informaci&oacute;n por medio de gr&aacute;ficas y tablas en las cuales de una manera 
        simple puede relacionar todos los datos entre s&iacute; para obtener los indicadores que necesita presentar 
        en su informe.</p>
        <br/>
        <p>Al d&iacute;a siguiente Francisco debe actualizar un archivo, &eacute;l deber&aacute; subir la nueva 
        informaci&oacute;n generada y al paso de unos minutos el sistema ha actualizado todas las gr&aacute;ficas para 
        que &eacute;l pueda actualizar su informe a tiempo y en forma.</p>
      </div>
    </div>
  </div>
  
  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>