<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
    <li data-target="#myCarousel" data-slide-to="3"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Luisa trabaja como asistente en un negocio de marketing que acaba de arrancar. 
          Ella se encarga de realizar encuestas en los diversos supermercados de la localidad 
          buscando informaci&oacute;n sobre los productos que la gente mas consume para as&iacute; saber en 
          qu&eacute; campa&ntilde;as publicitarias trabajar.</p>
          <p>El trabajo de Luisa la mantiene lejos de su oficina todo el d&iacute;a, ya que trabaja en 
          diferentes zonas con encuestas parecida y al final de su jornada solo llega a su oficina 
          a descargar la informaci&oacute;n recolectada a su computadora. Esto es un problema ya que debe 
          dedicar una semana completa al ordenamiento y an&aacute;lisis de los datos para posteriormente 
          realizar un informe detallado de la informaci&oacute;n relevante encontrada.</p>
        </div>
        <div class="centered">
          <img style="width: 300px; height: 150px;" src="./images/caso5.1.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="container col-md-5 col-md-offset-1 justify">
          <p>Las encuestas de Luisa son de muy variados tipos, b&aacute;sicamente necesita saber la edad y 
          sexo de las personas, los productos consumidos, las ofertas m&aacute;s exitosas, los supermercados 
          con mayor demanda; as&iacute; mismo recolecta otro tipo de informaci&oacute;n impl&iacute;cita como las zonas donde 
          realiza las encuestas, las fechas y &eacute;pocas del a&ntilde;o.</p>
          <p>Lo que le interesa a Luisa es identificar tendencias lo m&aacute;s r&aacute;pido posible para as&iacute; ganar 
          las campa&ntilde;as publicitarias de los productos clave en ciertas temporadas, por ello debe encontrar 
          hasta la m&aacute;s m&iacute;nima relaci&oacute;n entre la gran cantidad de datos recolectados.</p>
        </div>
        <div class="col-md-4">
          <br/><br/>
          <img style="width: 300px; height: 224px;" src="./images/caso5.2.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-4 col-md-offset-1">
          <img style="width: 250px; height: 300px;" src="./images/caso5.4.jpg">
        </div>
        <div class="col-md-5 justify">
          <p>Luisa invierte mucho tiempo buscando dichas relaciones y por lo general es un trabajo 
          que no realiza ella sola, pero cuando las finanzas est&aacute;n mal la compa&ntilde;&iacute;a le proh&iacute;be contratar 
          asistentes externos.</p>
          <p>Buscando herramientas que le ayuden realizar sus informes encontr&oacute; una muy completa que le 
          permite analizar su informaci&oacute;n r&aacute;pidamente con tan solo subir sus archivos y esperar unos minutos 
          para ver los resultados.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-4 col-md-offset-1">
          <br/><br/><br/><br/>
          <img style="width: 235px; height: 200px;" src="./images/caso5.3.jpg">
        </div>
        <div class="col-md-6 justify">
          <p>Ella decide probar la herramienta con algunos datos de temporadas pasadas, crea un perfil 
          privado para cuidar la informaci&oacute;n sensible de su empresa y sube los archivos a la plataforma y 
          despu&eacute;s de algunos minutos la plataforma le muestra toda la informaci&oacute;n encontrada de forma clara e 
          intuitiva, puede ver su informaci&oacute;n en forma de gr&aacute;ficas y tablas, y debido a que incluy&oacute; informaci&oacute;n 
          sobre la ubicaci&oacute;n geogr&aacute;fica de sus encuestas, la plataforma le muestra su informaci&oacute;n ordenada por 
          zonas en un mapa.</p>
          <p>Luisa descubre que la informaci&oacute;n obtenida no tiene mucha diferencia con la que ella 
          encontr&oacute; e incluso descubre algunos datos adicionales que le fueron de mucha utilidad, y lo que m&aacute;s le 
          sorprende es que el trabajo que le tom&oacute; semanas ahora solo le consumi&oacute; algunas horas de su fin de semana.</p>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>