<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>
  
<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
    <li data-target="#myCarousel" data-slide-to="3"></li>
    <li data-target="#myCarousel" data-slide-to="4"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1 justify">
          <p>Manuel trabaja de asistente de un agricultor en la zona sur del estado. Su trabajo 
          consiste en recolectar toda la informaci&oacute;n relacionada a los cultivos realizados en su 
          lugar de trabajo.</p>
          <p>Entre los datos recolectados se encuentran:</p>
          <ul>
            <li>Cantidad de producto cosechado</li>
            <li>Cantidad de producto en buen estado</li>
            <li>Cantidad de producto en mal estado o desechable</li>
          </ul>
        </div>
        <div class="col-md-5">
          <img style="width: 300px; height: 224px;" src="./images/caso4.2.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1 justify">
          <p>Adem&aacute;s Manuel incluye otro tipo de variables a la informaci&oacute;n recolectada 
          tales como:</p>
          <ul>
            <li>El mes en el cual se realiza la cosecha</li>
            <li>El periodo de crecimiento de las parcelas</li>
            <li>Un registro del clima durante el periodo de crecimiento de las parcelas el cual incluye:</li>
            <li><ul>
                <li>Las temperaturas de cada d&iacute;a</li>
                <li>Los d&iacute;as con lluvia y una estimaci&oacute;n de la cantidad de agua ca&iacute;da</li>
            </ul></li>
          </ul>
        </div>
        <div class="col-md-5">
          <img style="width: 290px; height: 210px;" src="./images/caso4.3.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="row">
          <div class="col-md-4 col-md-offset-1">
            <img style="width: 165px; height: 266px;" src="./images/caso4.4.jpg">
          </div>
          <div class="col-md-5 justify">
            <p>El trabajo de Manuel requiere mucha atenci&oacute;n pues debe verificar d&iacute;a tras d&iacute;a las parcelas sembradas y mantener 
            un especial seguimiento de los sensores instalados a lo largo de su lugar de trabajo, sabe que toda la informaci&oacute;n 
            es importante pues de ella depende la productividad de las parcelas y la calidad del producto cosechado as&iacute; como 
            las precauciones que se deben tomar para per&iacute;odos posteriores de siembra.</p>
          </div>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Una vez terminada la cosecha, Manuel prepara un informe de los datos recolectados, sin embargo, &eacute;l no cuenta 
          con los conocimientos necesarios para realizarlo y debe contratar a alguien que le proporcione los servicios. 
          Por petici&oacute;n de la persona contratada Manuel solo se dedica a crear en diversas hojas de c&aacute;lculo las tablas con 
          la informaci&oacute;n recolectada para posteriormente envi&aacute;rsela. El an&aacute;lisis de los datos toma entre 2 semanas y un mes 
          de acuerdo a las especificaciones de Manuel y el costo de los servicio ha aumentado en varias ocasiones en los 
          &uacute;ltimos meses.</p>
        </div>
        <br/>
        <div class="centered">
          <img style="width: 243px; height: 180px;" src="./images/caso4.5.jpg">
        </div>        
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered">
          <img style="width: 270px; height: 166px;" src="./images/caso4.1.jpg">
        </div>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Su colega que trabaja en el campo de al lado le dice que &eacute;l utiliza un servicio en l&iacute;nea que realiza todo ese 
          trabajo de forma r&aacute;pida y sencilla. Manuel ha decidido probar el servicio por un mes, crea un perfil privado y 
          prepara sus datos en archivos como siempre, despu&eacute;s los sube a la plataforma y al cabo de unos minutos Manuel 
          observa como su informaci&oacute;n es desplegada en tablas, incluso el sistema ha corregido algunos datos para que tengan 
          m&aacute;s sentido y se comprendan mejor.</p>
          <p>Manuel puede observar las diferentes correlaciones que existen sobre sus datos y descubre que existe informaci&oacute;n 
          valiosa que no le proporcionaba el servicio contratado anteriormente. Manuel decide preparar su informe con base en 
          la informaci&oacute;n obtenida por la plataforma web.</p>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>