<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
    <li data-target="#myCarousel" data-slide-to="3"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Ana trabaja en un laboratorio de investigaci&oacute;n m&eacute;dica en un hospital de su comunidad. Como es com&uacute;n, 
          todos los d&iacute;as el hospital atiende muy variados casos de enfermedades y accidentes, y Ana al final de 
          cada d&iacute;a debe registrar el trabajo realizado en el hospital acomodando su informaci&oacute;n en diferentes tablas 
          y en diferentes archivos electr&oacute;nicos.</p>
        </div>
        <br/>
        <div class="centered">
          <img style="width: 400px; height: 224px;" src="./images/caso3.1.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1">
          <br/>
          <img style="width: 330px; height: 279px;" src="./images/caso3.2.jpg">
        </div>
        <div class="col-md-5 justify">
          <p>Cada mes Ana debe preparar un resumen de todo el trabajo realizado en el hospital que incluye 
          informaci&oacute;n con respecto a las enfermedades, urgencias y accidentes atendidos; ella necesita analizar 
          toda la informaci&oacute;n recabada a lo largo de los d&iacute;as y extraer los datos que considere relevantes para 
          su informe, sin embargo, eso es un trabajo que le lleva d&iacute;as en completar pues necesita relacionar las 
          diferentes variables registradas, por ejemplo:</p>
          <br/>
          <ul>
            <li>Las temporadas del a&ntilde;o en las que hay m&aacute;s enfermedades de cierto tipo</li>
            <li>Las &eacute;pocas en las que se atienden m&aacute;s accidentes</li>
          </ul>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered">
          <img style="width: 362px; height: 233px;" src="./images/caso5.2.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>A Ana le gusta buscar las relaciones que existen entre todos sus datos y siempre busca agregar &eacute;ste 
          tipo de an&aacute;lisis a su informe ya que le permite al equipo de m&eacute;dicos y enfermeros prepararse para un eventual 
          aumento en cierto tipo de enfermedades y la disminuci&oacute;n de otras, sin embargo, realizar &eacute;ste tipo de an&aacute;lisis 
          a mano es extenuante y requiere invertir una gran cantidad de tiempo incluso a veces Ana requiere ayuda 
          especializada la cual no es gratuita.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-5 col-md-offset-1 justify">
          <p>En la &uacute;ltima visita un compa&ntilde;ero suyo que se dedica al an&aacute;lisis estad&iacute;stico le recomend&oacute; una herramienta disponible en l&iacute;nea para todo p&uacute;blico, su compa&ntilde;ero le platic&oacute; que dicha herramienta puede realizar un an&aacute;lisis profundo de la informaci&oacute;n que ella misma genera para posteriormente poder verla de forma ordenada y clara en un sitio dedicado.</p>
          <p>Los archivos con la informaci&oacute;n son subidos a la herramienta para despu&eacute;s verla desplegada 
          en tablas y gr&aacute;ficas de una forma clara. As&iacute; mismo la herramienta permite realizar las correlaciones que a ella 
          tanto le interesan y obtener dicho an&aacute;lisis de una forma r&aacute;pida y con una precisi&oacute;n que no esperaba.</p>
        </div>
        <div class="col-md-5">
          <br/><br/><br/><br/>
          <img style="width: 203px; height: 156px;" src="./images/caso3.3.jpg">
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>