<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
    <li data-target="#myCarousel" data-slide-to="3"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="container col-md-5 col-md-offset-1 justify">
          <p>Ra&uacute;l trabaja en una empresa de manufactura, su trabajo es en el &aacute;rea de contabilidad donde se encarga de analizar los estados financieros de la empresa.
          Ra&uacute;l trabaja mano a mano con el supervisor del departamento ventas y mercadotecnia quien se encarga de comunicarle por medio de reportes mensuales los 
          productos que m&aacute;s vende la empresa y las campa&ntilde;as publicitarias mas exitosas.</p>
          <p>Los reportes de ventas y mercadotecnia incluyen informaci&oacute;n muy variada, entre los datos que Ra&uacute;l tiene que analizar se encuentran:</p>
          <ul>
            <li>La demanda de cada producto</li>
            <li>El &eacute;xito de las campa&ntilde;as publicitarias</li>
            <li>Las variaciones en los costos de produccion y precios de venta</li>
          </ul>
        </div>
        <div class="col-md-4">
          <br/><br/>
          <img style="width: 300px; height: 270px;" src="./images/caso6.3.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered">
          <img style="width: 300px; height: 200px;" src="./images/caso6.2.jpg">
        </div>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Ra&uacute;l tiene que buscar la relaci&oacute;n que existe entre la demanda de los productos y las ganancias o p&eacute;rdidas obtenidas en la empresa, sin embargo, 
          Ra&uacute;l siente que la informaci&oacute;n que tiene es insuficiente para hallar la informaci&oacute;n que necesita. Cada vez que llega a manos de Ra&uacute;l un reporte 
          de ventas, &eacute;l tiene que tomar en cuenta muchas otras variables que considera significativas para su estudio, variables tales como:</p>
          <ul>
            <li>Las fechas en que se realiza el reporte</li>
            <li>Las zonas de demanda</li>
            <li>Identificar el nivel socioecon&oacute;mico de las personas</li>
          </ul>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-4 col-md-offset-1">
          <br/>
          <img style="width: 230px; height: 180px;" src="./images/caso6.1.jpg">
        </div>
        <div class="col-md-6 justify">
          <p>La tarea de Ra&uacute;l consiste en maximizar las utilidades, reducir las p&eacute;rdidas tanto de dinero como la merma de productos. Cada mes tiene 
            la obligaci&oacute;n de preparar un informe donde desglosa toda &eacute;sta informaci&oacute;n, sin embargo, los datos son muy extensos y le toma mucho tiempo preparar 
            un informe con el suficiente detalle para convencer a los inversionistas que todo va bien en la empresa.</p>
            Tratando de optimizar sus informes, Ra&uacute;l encuentra una herramienta web que le permite analizar su informaci&oacute;n de manera r&aacute;pida y obtener 
            correlaciones entre los datos analizados.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="row">
        <div class="col-md-4 col-md-offset-1">
          <br/><br/><br/>
          <img style="width: 220px; height: 200px;" src="./images/caso5.3.jpg">
        </div>
        <div class="col-md-6 justify">
          <p>Ra&uacute;l tiene algunos archivos con informaci&oacute;n hist&oacute;rica de la empresa por lo que decide probar con ellos, sus archivos consisten en algunas hojas de 
          c&aacute;lculo y tabulaciones. Crea un p&eacute;rfil en la herramienta y sube los archivos a la plataforma, despu&eacute;s de un tiempo Ra&uacute;l puede ver como la plataforma ha 
          ordenado su informaci&oacute;n en tablas de muchos tipos incluyendo algunas gr&aacute;ficas interactivas.</p>
          <p>Analizando los resultados Ra&uacute;l se da cuenta que la informaci&oacute;n provista por la herramienta coincide con sus analisis financieros y sus pronosticos 
          de ventas, sin embargo, tambi&eacute;n encuentra otros resultados y correlaciones bastante valiosos que complementan sus antiguos reportes. Para el pr&oacute;ximo mes 
          Ra&uacute;l ha considerado comenzar a utilizar la herramienta la cual le permitir&aacute; ahorrar mucho tiempo de an&aacute;lisis y est&aacute; seguro que sus reportes ser&aacute;n de 
          mucha ayuda en la toma de decisiones de la empresa.</p>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>