<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
  </ol>

  <div class="carousel-inner">
    <div class="item active">
      <div class="row">
        <div class="col-md-4 col-md-offset-1">
          <br/><br/>
          <img style="width: 100%; height: 200px;" src="./images/caso1.2.jpg">
        </div>
        <div class="col-md-6 justify">
          <p>Gerardo es jefe del &aacute;rea de investigaciones en la Secretar&iacute;a de Seguridad del Estado, 
          &eacute;l se encarga de recolectar informaci&oacute;n sobre los diferentes delitos que se cometen en la 
          ciudad.</p>
          <p>Cuenta con una gran cantidad de hojas de c&aacute;lculo en las cuales lleva el registro de dicha 
          informaci&oacute;n, adem&aacute;s complementa su informaci&oacute;n con otro tipo de datos como la hora a la que 
          sucedieron los hechos, el lugar, n&uacute;mero de v&iacute;ctimas, reincidencias, etc&eacute;tera. Gerardo sabe que 
          la informaci&oacute;n es muy valiosa para su trabajo y busca un m&eacute;todo que le permita concentrarla y 
          procesarla adecuadamente para obtener a&uacute;n m&aacute;s valor de ella.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container col-md-10 col-md-offset-1 justify">
        <p>El administrador de sistemas de la secretar&iacute;a le comenta de un servicio web donde &eacute;l puede subir sus archivos para 
        que sean procesados, dicho servicio es capaz de analizar su informaci&oacute;n para ofrecerle diferentes indicadores a partir 
        de los archivos que &eacute;l ha subido como pueden ser:<br/><br/>
        <ul>
          <li>Los delitos m&aacute;s recurrentes por zonas</li>
          <li>La hora a la que suceden m&aacute;s delitos y de qu&eacute; tipo</li>
          <li>Cu&aacute;les delitos dejan m&aacute;s v&iacute;ctimas</li>
          <li>La relaci&oacute;n entre s&iacute; las personas son reincidentes y los delitos cometidos</li>
        </ul><br/>
        Entre otros indicadores m&aacute;s.</p>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered">
          <img style="width: 270px; height: 166px;" src="./images/caso1.1.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Gerardo decide utilizar el servicio as&iacute; que crea un perfil para subir sus archivos, despu&eacute;s de unos minutos el 
          sistema tiene lista una secci&oacute;n donde Gerardo puede visualizar los diferentes indicadores por medio de gr&aacute;ficas 
          que le permiten crear correlaciones entre los mismos.</p>
          <p>Gerardo est&aacute; satisfecho con el sistema ya que no esperaba obtener tales resultados y poder analizar su informaci&oacute;n 
          de una forma tan intuitiva.</p>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>
