<script>
  $(document).ready(function(){
    $('.carousel').carousel()
  });
</script>

<div id="myCarousel" class="carousel slide">
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
  </ol>

  <div class="carousel-inner">
    <div class="active item">
      <div class="container">
        <div class="centered">
          <img style="width: 300px; height: 150px;" src="./images/caso8.1.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Esteban es profesor en la universidad y tiene como pasatiempo realizar investigaciones de muy variados 
          tipos por su cuenta. Es com&uacute;n que muchos compa&ntilde;eros suyos le pidan ayuda para analizar datos y realizar reportes. 
          Esteban disfruta mucho su pasatiempo, sin embargo, cada vez tiene menos tiempo para realizarlo.</p>
          <p>Dependiendo de la situaci&oacute;n, temporada del a&ntilde;o o tendencias, Esteban comienza a recolectar informaci&oacute;n de 
          diversos temas de inter&eacute;s, sobre seguridad p&uacute;blica, salud, finanzas, entre otros. Posteriormente se dedica a 
          analizarlos y extraer cualquier indicador relevante que proporcione informaci&oacute;n valiosa a su investigaci&oacute;n.</p>
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>Le gusta compartir sus datos, por lo general lo hace escribiendo alg&uacute;n art&iacute;culo en alguna revista de inter&eacute;s o en 
          las publicaciones de la universidad, sin embargo, &eacute;l siente que dichos medios no tienen la difusi&oacute;n ni el alcance que 
          le gustar&iacute;a adem&aacute;s de no poder mostrar toda la informaci&oacute;n que desea debido al limitado espacio que tiene para publicar 
          sus estudios.</p>
          <p>Buscando en internet descubre una herramienta que le permite compartir toda su informaci&oacute;n de maner clara.</p>
        </div>
        <div class="centered">
          <img style="width: 400px; height: 200px;" src="./images/caso8.2.jpg">
        </div>
      </div>
    </div>
    
    <div class="item">
      <div class="container">
        <div class="centered">
          <img style="width: 280px; height: 150px;" src="./images/caso8.3.jpg">
        </div>
        <br/>
        <div class="container col-md-10 col-md-offset-1 justify">
          <p>La mayor&iacute;a de las herramientas que hab&iacute;a encontrado solo le permit&iacute;an crear un perfil privado para el an&aacute;lisis 
          personal de la informaci&oacute;n, la nueva herramienta le proporciona la flexibilidad de tener su perfil privado y 
          compartir la informaci&oacute;n que &eacute;l desee de forma r&aacute;pida; lo &uacute;nico que tiene que hacer es subir la los datos y dejar 
          que la herramienta los procese, posteriormente puede observar c&oacute;mo la informaci&oacute;n ha pasado de ser simples archivos 
          y tabulaciones a una gran cantidad de tablas y gr&aacute;ficas que le permiten visualizarla de manera interactiva y as&iacute; hallar 
          correlaciones entre los datos.</p>
          <p>As&iacute; mismo la herramienta le ofrece un lugar para publicar y compartir sus investigaciones a manera de librer&iacute;a 
          donde todos los usuarios podr&aacute;n tambi&eacute;n leer sus art&iacute;culos y compartir sus puntos de vista.</p>
        </div>
      </div>
    </div>
  </div>

  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <span class="icon-prev"></span>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <span class="icon-next"></span>
  </a>
</div>